Repository: governmentbg/eRegisters
Catalog: SmartRegistry.Web/App_GlobalResources/Content.*.resx
Languages: bg

source: Act60AdiministrativeStructure
bg: Закон 60 Административно устройство

source: AreaMunicipalAdministration
bg: Районна общинска администрация

# area_add_btn
source: Add New Area
bg: Добави

# area_breadcrumb_start
source: Start
bg: Начало

# area_create_breadcrumb_areas
source: Areas
bg: Теми

# area_create_breadcrumb_start
source: Start
bg: Начало

# area_create_header
source: Add New Area
bg: Създаване на тема

# area_edit_header
source: Edit Area
bg: Редакция на тема

# area_index_header
source: Areas
bg: Теми

source: Council
bg: Съвет

source: CouncilOfMinistersAdministration
bg: Администрация на Министерския съвет

source: ExecutiveAgency
bg: Изпълнителна агенция

source: ExecutivePowerAdministrativeStructure
bg: Изпълнителна власт Административна структура

# home_index_adminbody
source: Administrative Bodies
bg: Административни органи

# home_index_information_objects
source: Unified Data Objects
bg: Информационни обекти

# home_index_registers
source: Registers
bg: Регистър на Регистрите

# home_index_start
source: Start
bg: Начало

# import_breadcrumb_start
source: Start
bg: Начало

# import_create_breadcrumb_importdata
source: Import Data
bg: Импортиране на данни

# import_create_breadcrumb_start
source: Start
bg: Начало

# import_create_generate_csv
source: Generate CSV
bg: Генерирай CSV

# import_create_generate_csv_data
source: Generate CSV with Data
bg: Генерирай CSV с данни

# import_create_header
source: Import New Data
bg: Импортиране на данни

# import_create_pick_register
source: Choose register to import data
bg: Изберете регистър

# import_create_upload_csv_btn
source: Upload CSV
bg: Качи CSV

# import_create_upload_csv_header
source: Upload CSV file
bg: Качване на CSV

# import_index_add_btn
source: Add Data
bg: Добави

# import_index_header
source: Import Data
bg: Импортване на данни

# import_review_breadcrumb_importdata
source: Import Data
bg: Импортиране на данни

# import_review_breadcrumb_review
source: Review
bg: Преглед

# import_review_breadcrumb_start
source: Start
bg: Начало

# import_review_header
source: Import Data
bg: Импортване на данни

# import_review_import_btn
source: Import Data
bg: Импортирай

# import_review_import_data_btn
source: Delete Old Data and Import
bg: Импортирай със зануляване

# import_review_reupload_btn
source: Reupload file
bg: Качи файл отново

# import_review_upload_csv
source: Upload CSV file
bg: Качване на CSV

# import_review_upload_csv_btn
source: Upload CSV
bg: Качи CSV

# import_review_validate_btn
source: Validate
bg: Валидирай

# import_review_validation_error
source: Validation Errors
bg: Грешки при валидация

source: Ministry
bg: Министерство

source: MunicipalAdministration
bg: Общинска Администрация

# navigation_menu_adminbody
source: Administrative Bodies
bg: Административни органи

# navigation_menu_area
source: Areas
bg: Теми

# navigation_menu_importdata
source: Import Data
bg: Импорт Данни

# navigation_menu_name
source: Menu
bg: Меню

# navigation_menu_nomenclature
source: Nomenclature
bg: Номенклатури

# navigation_menu_registers
source: Registers
bg: Регистри

# navigation_menu_register_registers
source: Registers
bg: Регистър на регистрите

# navigation_menu_structure
source: Register Structure
bg: Структура на регистър

# navigation_menu_system
source: System
bg: Системни

# navigation_menu_sytemlog
source: System Log
bg: Системен журнал лог

# navigation_menu_unified_data
source: Unified Data Objects
bg: Информационни обекти

# navigation_menu_usergroup
source: User Groups
bg: Потребителски групи

# navigation_menu_users
source: Users
bg: Потребители

source: RegionalAdminisration
bg: Регионална Администрация

# register_index_breadcrumb_start
source: Start
bg: Начало

# register_index_create_btn
source: Create New Register
bg: Вписване нов регистър

source: SpecializedLocalAdministration
bg: Специализирана местна администрация

source: StateAgency
bg: Държавна агенция

source: StateCommisionAdministrion
bg: Държавна комисионна администрация

source: StatePublicConsultativeCommission
bg: Държавна обществена консултативна комисия

# syerstemlog_breadcrumb_start
source: Start
bg: Начало

# systemlog_index_export_btn
source: Export
bg: Експорт

# systemlog_index_header
source: System Log
bg: Системен Журнал Лог

# unifieddata_create_composite_breadcrumb_start
source: Start
bg: Начало

# unifieddata_create_composite_breadcrumb_unifiedlist
source: Unified Objects List
bg: Списък информационни обекти

# unifieddata_create_composite_header
source: Create Composite Object
bg: Създаване на съставен обект

# unifieddata_create_referential_breadcrumb_start
source: Start
bg: Начало

# unifieddata_create_referential_breadcrumb_unifiedlist
source: Unified Objects List
bg: Списък информационни обекти

# unifieddata_create_referential_header
source: Create Referentail Object
bg: Създаване на съставен обект

# unifieddata_create_unified_breadcrumb_start
source: Start
bg: Начало

# unifieddata_create_unified_breadcrumb_unifiedlist
source: Unified Objects List
bg: Списък информационни обекти

# unifieddata_create_unified_header
source: Create Unified Object
bg: Създаване на информационен обект

# unifieddata_edit_composite_header
source: Edit Composite Object
bg: Редакция на съставен обект

# unifieddata_edit_referential_header
source: Edit Referentail Object
bg: Промяна на съставен обект

# unifieddata_edit_unified_header
source: Edit Unified Object
bg: Редакция на информационен обект

# unifieddata_index_breadcrumb_start
source: Start
bg: Начало

# unifieddata_index_breadcrumb_unifiedlist
source: Unified Objects List
bg: Списък информационни обекти

# unifieddata_index_create_btn
source: Create Unified Object
bg: Създай обект

# unifieddata_index_create_composite
source: Create Composite Object
bg: Създай съставен обект

# unifieddata_index_create_referential
source: Create Referential Object
bg: Създай референтен обект

# unifieddata_index_create_unified
source: Create Unifed Object
bg: Създай информационен обект

# unifieddata_index_header
source: Unified Objects List
bg: Списък информационни обекти

# usergroups_create_header
source: Create User Group
bg: Създаване на потребителска група

# usergroups_edit_breadcrumb_start
source: Start
bg: Начало

# usergroups_edit_breadcrumb_usergroups
source: User Groups
bg: Потребителски групи

# usergroups_edit_header
source: Edit User Group
bg: Редактиране на потребителска група

# usergroups_index_breadcrumb_start
source: Start
bg: Начало

# usergroups_index_breadcrumb_usergroups
source: User Groups
bg: Потребителски групи

# usergroups_index_create_btn
source: Create User Group
bg: Добави нова потребителска група

# usergroups_index_header
source: User Groups
bg: Потребителски групи

# users_create_header
source: Create New User
bg: Създаване на потребител

# users_edit_breadcrumb_start
source: Start
bg: Начало

# users_edit_breadcrumb_users
source: Users
bg: Потребители

# users_edit_header
source: Edit User
bg: Редакция на потребител

# users_index_breadcrumb_start
source: Start
bg: Начало

# users_index_breadcrumb_users
source: Users
bg: Потребители

# users_index_create_btn
source: Create New User
bg: Добави нов потребител

# users_index_header
source: Users
bg: Потребители

# users_reset_breadcrumb_start
source: Start
bg: Начало

# users_reset_breadcrumb_users
source: Users
bg: Потребители

# users_reset_email
source: Email
bg: Имейл

# users_reset_header
source: Reset User Authentication Data
bg: Генерирай линк за потвърждение на акаунта

# users_reset_name
source: Name
bg: Наименование

# users_reset_send_btn
source: Send email
bg: Изпрати имейл

# registerrecords_create_header
source: Register Record Entry
bg: Вписване на обстоятелства

# registerrecords_edit_breadcrumb_records
source: Register Records
bg: Вписване на обстоятелства

# registerrecords_edit_breadcrumb_registers
source: Registers
bg: Регистри

# registerrecords_edit_breadcrumb_start
source: Start
bg: Начало

# registerrecords_edit_state
source: State
bg: Състояние

# registerrecords_index_breadcrumb_registers
source: Registers
bg: Регистри

# registerrecords_index_breadcrumb_start
source: Start
bg: Начало

# registerrecords_index_entry_btn
source: Enter Record
bg: Вписване на обстоятелства

# registerrecords_index_entry_btn_list
source: Enter
bg: Вписване

# registerrecords_index_header
source: Register Record
bg: Вписване

# registerstates_create_header
source: Create State
bg: Създаване на състояние

# registerstates_edit_breadcrumb_start
source: Start
bg: Начало

# registerstates_edit_breadcrumb_states
source: States
bg: Състояния на бизнес процес

# registerstates_edit_breadcrumb_structure
source: Registers Structure
bg: Структура на регистър

# registerstates_edit_header
source: Edit State
bg: Промяна на състояние

# registerstates_index_add_btn
source: Add State
bg: Добави състояние

# registerstates_index_breadcrumb_start
source: Start
bg: Начало

# registerstates_index_breadcrumb_structure
source: Registers Structure
bg: Структура на регистър

# registerstates_index_header
source: State of proccess
bg: Състояния на бизнес процес -

# registers_create_header
source: Create New Register
bg: Вписване на регистър

# registers_editstructure_breadcrumb_start
source: Start
bg: Начало

# registers_editstructure_breadcrumb_structue
source: Registers Structure
bg: Структура на регистър

# registers_editstructure_header
source: Edit Structure -
bg: Редакция на структура регистър -

# registers_edit_breadcrumb_registers
source: Registers
bg: Регистри

# registers_edit_breadcrumb_start
source: Start
bg: Начало

# registers_edit_header
source: Edit Register
bg: Редакция на регистър

# registers_index_header
source: Registers
bg: Регистър на регистрите

# registers_rights_breadcrumb_registry
source: Registers
bg: Регистри

# registers_rights_breadcrumb_start
source: Start
bg: Начало

# registers_rights_header
source: Register Rights -
bg: Права за регистър -

# registers_structure_index_header
source: Registers Structure
bg: Структура на регистър

# registertransition_create_header
source: Create Transition
bg: Създаване на бизнес процес

# registertransition_edit_breadcrumb_start
source: Start
bg: Начало

# registertransition_edit_breadcrumb_structure
source: Registers Structure
bg: Структура на регистър

# registertransition_edit_breadcrumb_transitions
source: Transitions
bg: Моделиране на бизнес процес

# registertransition_edit_header
source: Edit Transition
bg: Промяна на бизнес процес

# registertransition_index_add_btn
source: Add Transition
bg: Добави бизнес процес

# registertransition_index_breadcrumb_start
source: Start
bg: Начало

# registertransition_index_breadcrumb_structure
source: Registers Structure
bg: Структура на регистър

# registertransition_index_header
source: Transitions
bg: Моделиране на бизнес процес

# edit_hint
source: Edit
bg: Редакция

# webservices_edit_breadcrumb_start
source: Start
bg: Начало

# webservices_edit_breadcrumb_structure
source: Registers Structure
bg: Структура на регистри

# webservices_edit_header
source: Edit Service
bg: Редактиране на уеб услуга

# webservices_edit_managment_header
source: Create Service For Insert/Update/Delete
bg: Създаване на уеб услуга за вписване/промяна/заличаване

# webservices_edit_report_header
source: Create Service For Validation
bg: Създаване на уеб услуга за удостоверяване

# webservices_list_breadcrumb_start
source: Start
bg: Начало

# webservices_list_breadcrumb_structure
source: Registers Structure
bg: Структура на регистри

# webservices_list_create_btn
source: Create Web Service
bg: Създай Уеб услуга

# webservices_list_create_entryservice
source: Create Service For Insert/Update/Delete
bg: Създай уеб услуга за вписване/промяна/заличаване

# webservices_list_create_validateservice
source: Create Service For Validation
bg: Създай уеб услуга за удостоверяване

# webservices_list_header
source: Web Services For Register :
bg: Уеб услуги за регистър :

# import_file_error
source: There was an error uploading the file !
bg: Възникна грешка с качването на файла!

# import_file_filename
source: Name of file:
bg: Име на файл:

# import_file_status
source: Status:
bg: Статус:

# import_file_success
source: File uploaded successfully!
bg: Файлът е качен успешно!

# import_file_upload_by
source: Uploaded by:
bg: Качено от:

# import_file_upload_date
source: Date file was uploaded:
bg: Файл качен на:

# import_status_proccessed
source: Proccessed
bg: Обработен

# import_status_uploaded_file
source: UploadedFile
bg: Качен файл

# import_status_validated
source: Validated
bg: Валидиран

# import_status_validation_error
source: Validation Error
bg: С грешка

# base_namespace
source: Name
bg: Наименование

# base_option
source: Options
bg: Опции

# base_status
source: Status
bg: Статус

# base_status_active
source: Active
bg: Активни

# base_status_all
source: All
bg: Всички

# base_status_inactive
source: Inactive
bg: Неактивни

# base_type
source: Type
bg: Тип

# site_head_iscipr
source: ު޳޸ުޱ޲
bg: ИСЦИПР

# site_head_meu
source: MINISTRY OF E-GOVERNANCE
bg: МИНИСТЕРСТВО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ

# site_head_system_1
source: INFORMATION SYSTEM FOR CENTRALIZED
bg: ИНФОРМАЦИОННА СИСТЕМА ЗА ЦЕНТРАЛИЗИРАНО

# site_head_system_2
source: ESTABLISHMENT AND MAINTENANCE OF REGISTERS
bg: ИЗГРАЖДАНЕ И ПОДДЪРЖАНЕ НА РЕГИСТРИ
