Repository: governmentbg/eRegisters
Catalog: SmartRegistry.CommonWeb/Properties/Content.*.resx
Languages: bg

# areagroup_hint_edit
source: Edit
bg: Редакция

# import_hint_preview
source: View
bg: Преглед

# records_hint_edit
source: Edit
bg: Редакция

# records_public_hint_edit
source: Edit
bg: Редакция

# register_hint_edit
source: Edit
bg: Редакция

# register_hint_records
source: Records
bg: Записи в регистър

# register_hint_rights
source: Rights
bg: Права

# states_hint_edit
source: Edit
bg: Редакция

# structure_hint_edit
source: Attributes
bg: Атрибути

# structure_hint_services
source: Web Services
bg: Уеб услуги

# structure_hint_states
source: Register States
bg: Състояния на бизнес процес

# structure_hint_transitions
source: Register Transitions
bg: Моделиране на бизнес процес

# transition_hint_edit
source: Edit
bg: Редакция

# unified_hint_edit
source: Edit
bg: Редакция

# usergroup_hint_edit
source: Edit
bg: Редакция

# user_hint_edit
source: Edit
bg: Редакция

# user_hint_resetauth
source: Reset Authentication
bg: Смяна Автентикация

# webservice_hint_downloadXSD
source: Download XSD
bg: Свали XSD

# webservice_hint_edit
source: Edit
bg: Редакция

# base_status_name
source: Status
bg: Статус

# base_status_option_0
source: --Select--
bg: --Избери--

# base_status_option_1
source: Active
bg: Активен

# base_status_option_2
source: Unactive
bg: Неактивен

# register_legalbasis
source: Legal basis for the register
bg: Законово основание за водене на регистър

source: Register Name
bg: Наименование

# register_order
source: Order
bg: Закон

# register_public_description
source: Description for public part
bg: Описание Публична част

# register_technicalname
source: Technical Name
bg: Техническо наименование

# register_theme
source: Area
bg: Теми

# register_uri
source: URI
bg: УРИ

# area_createdby
source: Created By
bg: Създадена от

# area_date
source: Date
bg: Дата

# area_description
source: Description
bg: Описание

# area_name
source: Name
bg: Наименование

# area_subarea
source: Sub Areas
bg: Под теми

# base_administrative_body
source: Adminsitrative Body
bg: Административен орган

# base_attribute
source: Attribute
bg: Атрибут

# base_attributes
source: Attributes
bg: Атрибути

# base_condition
source: Condition
bg: Условие

# base_createdby
source: Created By
bg: Създадена от

# base_date
source: Date
bg: Дата

# base_options
source: Options
bg: Опции

# base_type
source: Type
bg: Тип

# base_usergroup
source: User Groups
bg: Потребителски Групи

# filter_adminbody
source: Administrative Unit
bg: Административен орган

# filter_registerarea
source: Area
bg: Таксономия

# filter_uri
source: URI
bg: УРИ

# globaladmin_role
source: Global Admin
bg: Глобални администратори

# import_file_name
source: File Name
bg: Име на файл

# import_reg_name
source: Register Name
bg: Име на регистър

# localadmin_role
source: Local Admin
bg: Локални администратори

# permission_adminbody
source: Administrative body module
bg: Модул Административни органи – преглед на административни органи и търсене

# permission_deactivate
source: Deactivation of users
bg: Деактивиране на потребител

# permission_importdata
source: Import data module
bg: Модул Импорт данни – преглед и добавяне

# permission_info_oboject
source: Unified data objects module
bg: Модул Информационни обекти – преглед на информационни обекти и търсене

# permission_journal
source: Journal module
bg: Модул Журнал лог – преглед и търсене

# permission_manageuser
source: Creation and managment of users and usergroups
bg: Създаване и управляване на потребители и потребителски групи

# permission_manage_info_object
source: Creation and managment of unified objects
bg: Създаване и редакция на информационен обект

# register_admin_body
source: Administrative Unit
bg: Административен орган (ПАД)

# rights_name
source: Register Rights
bg: Права за Регистър

# rights_usergroup
source: User Group
bg: Потребителска група

# state_createdby
source: Created By
bg: Създадена от

# state_fillter_name
source: Name
bg: Наименование

# state_initial
source: Entry Point
bg: Входна точка

# state_insdatetime
source: Date
bg: Дата

# state_name
source: Name
bg: Име

# structure_apiname
source: Technical Name
bg: Техническо наименование

# structure_attributes
source: Register Attributes
bg: Атрибути на регистър

# structure_checkbox_encrypted
source: Encrypt values (Up to 80 characters!)
bg: Криптирана стойност (кратък текст до 80символа!)

# structure_checkbox_filter
source: Can filter by this attribute
bg: По този атрибут може да се филтрира списъка

# structure_checkbox_opendata
source: Export values to OpenData
bg: Стойностите се експортират към OpenData портала

# structure_checkbox_public
source: Public access to this attribute
bg: Има публичен достъп до този атрибут

# structure_checkbox_webservice
source: Values accessable through webservices or regix
bg: Стойностите ще се достъпват през Уеб Услугите и Реджикс

# structure_infoobject
source: Information Object
bg: Информационен обект

# structure_name
source: Name
bg: Наименование

# systemlog_data
source: Data
bg: Дата

# systemlog_filter_name
source: User
bg: Потребител

# systemlog_info
source: Info
bg: Инфо

# systemlog_user
source: User
bg: Потребител

# transition_end
source: End State
bg: Крайно състояние

# transition_rights
source: Rights
bg: Права

# transition_start
source: Start State
bg: Начално състояние

# unified_description
source: Description
bg: Описание

# unified_filter_name
source: Name of object
bg: Наименование

# unified_information_object
source: Information Object
bg: Информационен обект

# unified_info_object
source: Info Object
bg: Инфо обект

# unified_multiple_values
source: Uses multiple values
bg: Приема много стойности

# unified_name
source: Name
bg: Име

# unified_namespaceapi
source: Technical Name
bg: Техническо име

# unified_referential_attribute
source: Referential Attribute
bg: Референтен Атрибут

# unified_referential_register
source: Referential Register
bg: Референтен регистър

# unified_type
source: Data Type
bg: Тип данни

# unified_uri
source: URI
bg: УРИ

# uri_auto_generated
source: *generated automatically*
bg: *генерира се*

# usergroup_filter_name
source: Name
bg: Наименование

# usergroup_name
source: Name
bg: Наименование

# usergroup_type
source: Type of user group
bg: Тип потребителска група

# users_email
source: Email
bg: Имейл

# users_name
source: Name
bg: Име

# users_phone
source: Phone
bg: Телефон

# user_role
source: User
bg: Потребители

# webservice_apiname
source: Technical name of the service
bg: Техническо име на услугата

# webservice_attribute_result
source: Attributes in the result
bg: Атрибути в резултата

# webservice_description
source: Description
bg: Описание

# webservice_filter_name
source: Name
bg: Име

# webservice_name
source: Name
bg: Име

# webservice_required_in_report
source: Mandatory in the request
bg: Задължителен в заявката

# webservice_settings
source: Settings of the request
bg: Настройки на заявката

# webservice_type
source: Type of service
bg: Тип на услугата

# import_status_proccessed
source: Proccessed
bg: Обработен

# import_status_uploaded_file
source: UploadedFile
bg: Качен файл

# import_status_validated
source: Validated
bg: Валидиран

# import_status_validation_error
source: Validation Error
bg: С грешка
