Repository: governmentbg/eRegisters
Catalog: SmartRegistry.PublicWeb/App_GlobalResources/Content.*.resx
Languages: bg

# base_start
source: Start
bg: Начало

# footer_access
source: Accessibility
bg: Достъпност

# footer_contact
source: Contacts
bg: Контакти

# footer_stats
source: Statistics
bg: Статистика

# footer_terms
source: Terms of Use
bg: Условия за ползване

# head_meu
source: MINISTRY OF E-GOVERNANCE
bg: МИНИСТЕРСТВО НА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ

# head_system_1
source: INFORMATION SYSTEM FOR CENTRALIZED
bg: Информационна система за централизирано

# head_system_2
source: ESTABLISHMENT AND MAINTENANCE OF REGISTERS
bg: изграждане и поддържане на регистри

# home_index_access
source: Data available
bg: Достъпност до данните

# home_index_list_header
source: Electronic services and information for citizens and businesses
bg: Електронни услуги и информация за гражданите и бизнеса

# home_index_organization
source: Organizations
bg: Организации

# home_index_registers
source: Number of registers
bg: Набори от данни

# menu_agency
source: Agency Data
bg: За агенцията

# menu_contact
source: Contact
bg: За Контакти

# menu_registers
source: Registers
bg: Регистри

# site_menu
source: Menu
bg: Меню

# String1
source: Licensing
bg: Лицензиране

# Авторско право и сродните му права
source: Copyright and related rights
bg: Авторско право и сродните му права

# Алтернативни енергийни източници
source: Alternative energy sources
bg: Алтернативни енергийни източници

# Архивни документи
source: Archival documents
bg: Архивни документи

# Асистирана репродукция
source: Assisted production
bg: Асистирана репродукция

# Безработица и насърчаване на заетостта
source: Unemployment and employment promotion
bg: Безработица и насърчаване на заетостта

# Безработица, заетост, осигуряване, социални помощи
source: Unemployment, employment, insurance, social benefits
bg: Безработица, заетост, осигуряване, социални помощи

# Бизнес и предприемачи
source: Business and entrepreneurs
bg: Бизнес и предприемачи

# Билки и лечебни растения
source: Herbs and medicinal plants
bg: Билки и лечебни растения

# Български граждани в чужбина
source: Bulgarian citizens abroad
bg: Български граждани в чужбина

# Българско гражданство
source: Bulgarian citizenship
bg: Българско гражданство

# Ветеринарна медицина
source: Veterinary Medicine
bg: Ветеринарна медицина

# Ветеринарна медицина и контрол
source: Veterinary medicine and control
bg: Ветеринарна медицина и контрол

# Вещни права. Отчуждаване, обезщетяване
source: Property rights. Alienation, compensation
bg: Вещни права. Отчуждаване, обезщетяване

# Води
source: Water
bg: Води

# Водоснабдяване и канализационни услуги
source: Water supply and sewerage services
bg: Водоснабдяване и канализационни услуги

# Гарантирани вземания при несъстоятелност на работодателя
source: Guaranteed receivables in case of bankruptcy of the employer
bg: Гарантирани вземания при несъстоятелност на работодателя

# Геодезически и картографски фонд - карти, планове и координати
source: Geodetic and cartographic fund - maps, plans and coordinates
bg: Геодезически и картографски фонд - карти, планове и координати

# Гласуване, нотариална дейност, съдебни производства, лишаване от права
source: Voting, notarial activity, legal proceedings, deprivation of rights
bg: Гласуване, нотариална дейност, съдебни производства, лишаване от права

# Глоба по ФИШ, наказателни постановления
source: FISH fine, criminal decrees
bg: Глоба по ФИШ, наказателни постановления

# Горски фонд и ловно стопанство
source: Forest fund and hunting farm
bg: Горски фонд и ловно стопанство

# Граждани на други държави пребиваващи в България
source: Citizens of other countries residing in Bulgaria
bg: Граждани на други държави пребиваващи в България

# Граждански права и правен ред
source: Civil rights and legal order
bg: Граждански права и правен ред

# Гражданско състояние, самоличност, семейство
source: Marital status, identity, family
bg: Гражданско състояние, самоличност, семейство

# Данъци и осигурителни плащания
source: Taxes and social security payments
bg: Данъци и осигурителни плащания

# Данъци и такси за граждани
source: Taxes and fees for citizens
bg: Данъци и такси за граждани

# Данъци, социално и здравно осигуряване
source: Taxes, social and health insurance
bg: Данъци, социално и здравно осигуряване

# Дейности в областта на културата, културни ценности и културно наследство
source: Activities in the field of culture, cultural values ​​and cultural heritage
bg: Дейности в областта на културата, културни ценности и културно наследство

# Дейности свързани с културни ценности
source: Activities related to cultural values
bg: Дейности свързани с културни ценности

# Дейности свързани със спортни обекти
source: Activities related to sports facilities
bg: Дейности свързани със спортни обекти

# Детски градини, училище, университети, професионална квалификация
source: Kindergartens, schools, universities, professional qualifications
bg: Детски градини, училище, университети, професионална квалификация

# Детски градини, ясли и предучилищна подготoвка
source: Kindergartens, nurseries and pre-school training
bg: Детски градини, ясли и предучилищна подготoвка

# Деца в риск
source: Children in risk
bg: Деца в риск

# Диви животни, растителни и защитени видове
source: Wild animals, plants and protected species
bg: Диви животни, растителни и защитени видове

# Достъп до данни
source: Access to data
bg: Достъп до данни

# Достъпност, публичност и прозрачност
source: Accessibility, publicity and transparency
bg: Достъпност, публичност и прозрачност

# Други
source: Others
bg: Други

# Държавен резерв и военновременни запаси
source: State Reserve and Wartime Stocks
bg: Държавен резерв и военновременни запаси

# Държавна и общинска собственост
source: State and municipal property
bg: Държавна и общинска собственост

# Екология и околна среда
source: Ecology and environment
bg: Екология и околна среда

# Електронни съобщения
source: Electronic messages
bg: Електронни съобщения

# Електронни удостоверителни услуги
source: Electronic authentication services
bg: Електронни удостоверителни услуги

# Електронно съобщителни мрежи
source: Electronic communication networks
bg: Електронно съобщителни мрежи

# Енергетика
source: Energetics
bg: Енергетика

# Етажна собственост
source: Condominium
bg: Етажна собственост

# Животновъдство
source: Animal husbandry
bg: Животновъдство

# Започване, извършване и приключване на стопанска дейност
source: Starting, carrying out and ending business activity
bg: Започване, извършване и приключване на стопанска дейност

# Защитени територии и видове, контрол на замърсяването
source: Protected areas and species, pollution control
bg: Защитени територии и видове, контрол на замърсяването

# Здравен контрол
source: Health control
bg: Здравен контрол

# Здравеопазване и здравно осигуряване
source: Healthcare and health insurance
bg: Здравеопазване и здравно осигуряване

# Здравеопазване, здравно осигуряване, здравословни и безопасни условия на труд
source: Healthcare, health insurance, healthy and safe working conditions
bg: Здравеопазване, здравно осигуряване, здравословни и безопасни условия на труд

# Зелена система - растителност и озеленяване
source: Green system - vegetation and landscaping
bg: Зелена система - растителност и озеленяване

# Земеделие
source: Agriculture
bg: Земеделие

# Земеделски дейности, храни, държавен санитарен контрол
source: Agricultural activities, food, state sanitary control
bg: Земеделски дейности, храни, държавен санитарен контрол

# Издаване на документи на чуждестранни граждани, пребиваващи в България
source: Issuance of documents to foreign citizens residing in Bulgaria
bg: Издаване на документи на чуждестранни граждани, пребиваващи в България

source: Issuance of Personal Identification Code (PIC) and Insurer Identification Code (ICO)
bg: Издаване на Персонален идентификационен код (ПИК) и Идентификационен код на осигурителя (ИКО)

# Измервания и оценки на въздействия върху околната среда
source: Measurements and assessments of environmental impacts
bg: Измервания и оценки на въздействия върху околната среда

# Име, адресна регистрация, документи за самоличност
source: Name, address registration, identity documents
bg: Име, адресна регистрация, документи за самоличност

# Имоти, жилища и комунални услуги
source: Properties, housing and utilities
bg: Имоти, жилища и комунални услуги

# Инвестиционни проекти и концесии
source: Investment projects and concessions
bg: Инвестиционни проекти и концесии

# Инвестиционно проектиране и строителство
source: Investment design and construction
bg: Инвестиционно проектиране и строителство

# Инвестиционно проектиране, строителство, геодезия
source: Investment design, construction, geodesy
bg: Инвестиционно проектиране, строителство, геодезия

# Информационни технологии и съобщения
source: Information Technology and Communications
bg: Информационни технологии и съобщения

# Кадастрални дейности
source: Cadastral activities
bg: Кадастрални дейности

# Колежи и университети
source: Colleges and Universities
bg: Колежи и университети

# Контрол на замърсяването
source: Pollution control
bg: Контрол на замърсяването

source: Corrections, certifications, certificates and references concerning acts of civil status
bg: Корекции, заверки, удостоверения и справки, касаещи актове по гражданско състояние

# Култура и културно наследство
source: Culture and cultural heritage
bg: Култура и културно наследство

# Лекарствени продукти и медицински изделия
source: Medicinal products and medical devices
bg: Лекарствени продукти и медицински изделия

# Лечебни заведения
source: Medical institutions
bg: Лечебни заведения

# Лечебни заведения, лекарства, медици, осигурителни права
source: Medical facilities, medicines, doctors, insurance rights
bg: Лечебни заведения, лекарства, медици, осигурителни права

# Лица и организации в областта на културата
source: Persons and organizations in the field of culture
bg: Лица и организации в областта на културата

# Лицензиране
source: Licensing
bg: Лицензиране

# Лозарство и производство на вино
source: Viticulture and wine production
bg: Лозарство и производство на вино

# Местни данъци и такси
source: Local taxes and fees
bg: Местни данъци и такси

# Митнически режими и разрешителни. Внос, износ, спедиция
source: Customs regimes and permits. Import, export, forwarding
bg: Митнически режими и разрешителни. Внос, износ, спедиция

# НАТО сертификации, държавен резерв и военновременни запаси
source: NATO certifications, state reserve and wartime stocks
bg: НАТО сертификации, държавен резерв и военновременни запаси

# Неконвенционални методи за благоприятстване на здравето
source: Unconventional methods to promote health
bg: Неконвенционални методи за благоприятстване на здравето

# Необходими документи при пътуване, пребиваване
source: Necessary documents for travel, residence
bg: Необходими документи при пътуване, пребиваване

# Несъстоятелност и ликвидация
source: Bankruptcy and liquidation
bg: Несъстоятелност и ликвидация

# Образование и квалификация
source: Education and qualification
bg: Образование и квалификация

# Образование или стаж в друга държава от Европейския съюз
source: Education or internship in another European Union country
bg: Образование или стаж в друга държава от Европейския съюз

# Обществени поръчки
source: Procurement
bg: Обществени поръчки

# Опасни метеорологични явления
source: Hazardous weather phenomena
bg: Опасни метеорологични явления

# Осигурителен архив - документи на прекратени осигурители без правоприемник
source: Insurance archive - documents of terminated insurers without legal successor
bg: Осигурителен архив - документи на прекратени осигурители без правоприемник

# Осигуряване за фондовете на ДОО
source: Insurance for LLC funds
bg: Осигуряване за фондовете на ДОО

# Отбрана и сигурност
source: Defense and security
bg: Отбрана и сигурност

# Отпадъци и опасни вещества
source: Waste and hazardous substances
bg: Отпадъци и опасни вещества

# Охрана на труда
source: Labor protection
bg: Охрана на труда

# Парични обезщетения при болест, майчинство и безработица и помощи от ДОО
source: Cash benefits in case of sickness, maternity and unemployment and benefits from DOO
bg: Парични обезщетения при болест, майчинство и безработица и помощи от ДОО

source: Monetary benefits, benefits and pensions according to European regulations and international agreements
bg: Парични обезщетения, помощи и пенсии по европейски регламенти и международни договори

# Патенти и авторски права
source: Patents and copyrights
bg: Патенти и авторски права

# Пенсии по българското законодателство
source: Pensions under Bulgarian legislation
bg: Пенсии по българското законодателство

# Персонал
source: Staff
bg: Персонал

# Правоспособност и професионална квалификация в областта на транспорта
source: Legal capacity and professional qualification in the field of transport
bg: Правоспособност и професионална квалификация в областта на транспорта

# Правоспособност, превоз, пътни данъци, пътна инфраструктура
source: Legal capacity, transport, road taxes, road infrastructure
bg: Правоспособност, превоз, пътни данъци, пътна инфраструктура

# Пребиваване в друга държава членка на Европейския съюз
source: Residence in another member state of the European Union
bg: Пребиваване в друга държава членка на Европейския съюз

# Превоз на пътници
source: Transportation of passengers
bg: Превоз на пътници

# Превоз на товари
source: Cargo transportation
bg: Превоз на товари

# Предназначение на териториите, застрояване, преустройство
source: Purpose of the territories, development, reconstruction
bg: Предназначение на териториите, застрояване, преустройство

# Предоставяне на данни от ГЕОКАРТФОНД
source: Provision of data by GEOCARTFOND
bg: Предоставяне на данни от ГЕОКАРТФОНД

# Премии на спортисти и треньори
source: Awards of athletes and coaches
bg: Премии на спортисти и треньори

# Придобиване, продажба и ипотека на недвижим имот
source: Acquisition, sale and mortgage of real estate
bg: Придобиване, продажба и ипотека на недвижим имот

# Придобиване, регистрация и данък на превозни средства
source: Acquisition, registration and tax of vehicles
bg: Придобиване, регистрация и данък на превозни средства

# Продукти за растителна защита
source: Plant protection products
bg: Продукти за растителна защита

source: Innovative projects or funded by the national budget, banking, financial and investment services, business financing
bg: Проекти иновационни или финансирани от националния бюджет, банкови, финансови и инвестиционни услуги, финансиране на стопанска дейност

# Производство и търговия на продукти със значение за здравето
source: Production and trade of health products
bg: Производство и търговия на продукти със значение за здравето

# Производство и търговия с храни и земеделски продукти
source: Production and trade of food and agricultural products
bg: Производство и търговия с храни и земеделски продукти

# Производство и търговия, стоки и услуги
source: Production and trade, goods and services
bg: Производство и търговия, стоки и услуги

# Професионалисти - геодезия, картография и кадастър
source: Professionals - geodesy, cartography and cadastre
bg: Професионалисти - геодезия, картография и кадастър

# Професионално ориентиране и квалификация, обучение на възрастни
source: Professional orientation and qualification, training of adults
bg: Професионално ориентиране и квалификация, обучение на възрастни

# Профилактика, рехабилитация и трудова злополука
source: Prevention, rehabilitation and occupational accident
bg: Профилактика, рехабилитация и трудова злополука

# Пътуване в рамките на Европейския съюз
source: Travel within the European Union
bg: Пътуване в рамките на Европейския съюз

# Пътуване и пребиваване в чужбина
source: Travel and residence abroad
bg: Пътуване и пребиваване в чужбина

# Работа и квалификация за чуждестранни граждани
source: Work and qualifications for foreign nationals
bg: Работа и квалификация за чуждестранни граждани

# Работа, пенсия, социално подпомагане
source: Work, pension, social assistance
bg: Работа, пенсия, социално подпомагане

# Радио, телевизия и други електронни медии
source: Radio, TV and other electronic media
bg: Радио, телевизия и други електронни медии

# Раждане, осиновяване, приемни семейства, настойничество и попечителство
source: Birth, adoption, foster families, guardianship and guardianship
bg: Раждане, осиновяване, приемни семейства, настойничество и попечителство

# Разрешителни режими
source: Permission modes
bg: Разрешителни режими

# Растениевъдство
source: Plant breeding
bg: Растениевъдство

# Регистрации, разрешителни, процедури
source: Registrations, permits, procedures
bg: Регистрации, разрешителни, процедури

# Рибарство и аквакултури
source: Fisheries and aquaculture
bg: Рибарство и аквакултури

# Свободни професии и занаяти. Самоосигуряващи се
source: Liberal professions and trades. Self-insured
bg: Свободни професии и занаяти. Самоосигуряващи се

# Селско стопанство и гори
source: Agriculture and forestry
bg: Селско стопанство и гори

# Селскостопанска техника и инфраструктура
source: Agricultural machinery and infrastructure
bg: Селскостопанска техника и инфраструктура

# Семейство - брак, развод
source: Family - marriage, divorce
bg: Семейство - брак, развод

# Сертификации и дейности свързани с НАТО
source: Certifications and activities related to NATO
bg: Сертификации и дейности свързани с НАТО

# Смърт и наследяване
source: Death and Succession
bg: Смърт и наследяване

# Социално осигуряване
source: Social Security
bg: Социално осигуряване

source: Social security/Pensions, cash benefits and benefits from DOO, guaranteed receivables in case of employer's bankruptcy
bg: Социално осигуряване/Пенсии, парични обезщетения и помощи от ДОО, гарантирани вземания при несъстоятелност на работодателя

# Социално подпомагане
source: Social assistance
bg: Социално подпомагане

# Справки и документи за здравен статус, здравни осигуровки
source: References and documents for health status, health insurance
bg: Справки и документи за здравен статус, здравни осигуровки

# Строеж и преустройства
source: Construction and remodeling
bg: Строеж и преустройства

# Строежи и преустройства, сделки с недвижими имоти, данъци
source: Construction and remodeling, real estate transactions, taxes
bg: Строежи и преустройства, сделки с недвижими имоти, данъци

# Строителство и въвеждане на обекти в експлоатация
source: Construction and commissioning of facilities
bg: Строителство и въвеждане на обекти в експлоатация

source: Communication networks, radio and television, electronic communications and IT activities
bg: Съобщителни мрежи, радио и телевизия, електронни съобщения и дейности в областта на ИТ

# Техническа инфраструктура
source: Technical infrastructure
bg: Техническа инфраструктура

# Трансплантации, донори на тъкани и клетки
source: Transplants, tissue and cell donors
bg: Трансплантации, донори на тъкани и клетки

# Транспорт и превозни средства
source: Transport and vehicles
bg: Транспорт и превозни средства

# Транспортна инфраструктура
source: Transport infrastructure
bg: Транспортна инфраструктура

# Трудово и пенсионно осигуряване
source: Employment and pension insurance
bg: Трудово и пенсионно осигуряване

# Туризъм, хотелиерство, ресторантьорство
source: Tourism, hotel industry, restaurant industry
bg: Туризъм, хотелиерство, ресторантьорство

# Търговия и транспортиране на оръжия, боеприпаси и други взривоопасни вещества
source: Trade and transportation of weapons, ammunition and other explosive substances
bg: Търговия и транспортиране на оръжия, боеприпаси и други взривоопасни вещества

# Удостоверителни и справочни услуги за бизнеса
source: Authentication and reference services for businesses
bg: Удостоверителни и справочни услуги за бизнеса

# Удостоверителни услуги, свързани с образованието
source: Credential services related to education
bg: Удостоверителни услуги, свързани с образованието

# Удостоверяване и упражняване на граждански права
source: Authentication and exercise of civil rights
bg: Удостоверяване и упражняване на граждански права

# Удостоверяване на права върху имущество и вещи
source: Certification of rights to property and things
bg: Удостоверяване на права върху имущество и вещи

# Услуги за чужди граждани
source: Services for foreign citizens
bg: Услуги за чужди граждани

# Устройствени планове - създаване, изменения
source: Organizational plans - creation, amendments
bg: Устройствени планове - създаване, изменения

# Устройство на територията, строителство и кадастър
source: Structure of the territory, construction and cadastre
bg: Устройство на територията, строителство и кадастър

# Училища
source: Schools
bg: Училища

# Филмови продукции
source: Film productions
bg: Филмови продукции

# Фитосанитарен, фуражен контрол на храните, растителна защита
source: Phytosanitary, fodder food control, plant protection
bg: Фитосанитарен, фуражен контрол на храните, растителна защита

# Хора в неравностойно положение
source: Disadvantaged people
bg: Хора в неравностойно положение

# Частна охранителна дейност
source: Private security activity
bg: Частна охранителна дейност

# Чуждестранни граждани, пребиваващи в България
source: Foreign citizens residing in Bulgaria
bg: Чуждестранни граждани, пребиваващи в България
